// © Copyright 2006-2008, 2015 HP Development Company, L.P.

TaskName = "날짜 및 시간";

TaskTitleField = "날짜 및 시간";
TaskDescriptionField = "프린터 날짜 및 시간 속성을 구성하려면 아래 버튼을 클릭합니다.";
TaskStartButtonTitle = "구성";